Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/arbeidet-mot-mobbing.html.tmx
Source language: nob
Languages: sme

source: Arbeidet mot mobbing / Opplæring / Forsiden - Sametinget
sme: Julggaštus givssideami vuostá / Oahpahus / Sámediggi - Sametinget

source: Arbeidet mot mobbing
sme: Julggaštus givssideami vuostá

source: Vi mener alle barn og unge har en rett til oppvekst- og læringsmiljøer fri for mobbing og trakassering. Derfor arbeider vi for økt innsats mot mobbing i skoler, barnehager, fritidsarenaer og nabolag.
sme: Buot gielddat, fylkkagielddat ja almmolaš doaimmaid jođiheaddjit ožžo cuoŋománus bovdehusa searvat árjjalaččat dán jagi áŋggirdeapámi " Rávesolbmot duddjojit ustivuođa – ovttas" , maid Julggaštus givssideami vuostá lágida.

source: Nedenfor finner du mer informasjon om hvordan du kan delta i arbeidet.
sme: Mii dáhpáhuvvá du gieldda, du skuvllas dahje du bargosajis?

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Rådsmedlem
sme: Áigeguovdil

source: Mobbing - vi må starte med oss selv
sme: Givssideapmi – mii fertet álgit iežaineamet

source: Mobbing er et stort samfunnsproblem, også i samiske samfunn.
sme: Givssideapmi lea stuorra servodatváttisvuohta, maiddái sámi servodagas.

source: Personlig tror...
sme: Pers...

source: Les mer
sme: Loga eambbo

source: Alle har rett til en mobbefri hverdag
sme: Buohkain lea vuoigatvuohta beassat eallit givssideami haga

source: Leserinnlegg av Silje Karine Muotka.
sme: Silje Karine Muotka lohkkičálus.

source: Vi vet alle sammen hvordan det kan utart...
sme: Mii buohkat diehtit mo sáhttá geavvat. Unohi...

source: Vis alle saker
sme: Čájet buot áššiid

source: Hva gjør du når du ser mobbing? Det enkleste er å snu seg vekk, late som om man ikke legger merke til det.
sme: Mii sávvat ahte don geas lea ovddasvástádus mánáid ja nuoraid bajášaddanbirrasis du báikegottis, searvvat árjjalaččat dán jagi áŋggirdeapmái.

source: Tenke: noen burde si ifra. Du er denne "noen".
sme: Maid bat mun sáhtán dahkat, dáiddát jurddašit?

source: Si ifra til lærer, trener eller en annen voksen. Eller kanskje du kan si fra direkte til den som mobber?
sme: Váikkut dasa ahte áshuvvojit fágarasttideaddji fierpádagat/jovkkut mat ovttasbarget doaibmabijuiguin ustitvuođa ja čáhkilisvuođa várás báikkálaš birrasis.

source: Mobbing må stanses
sme: (Geahča mildosa).

source: Anti-mobbearbeid er verdiløst hvis det ikke også reduserer antall barn, unge og voksne som utsettes for mobbing og trakassering.
sme: Juoge dieđuid bargiide ja sidjiide, geat barget mánáiguin ja nuoraiguin, dan birra man deaŧalaš ustitvuohta ja ovttasbargu lea.

source: Vi vet at det skjer på skolen, på skolevei, i garderober og på fritidsaktiviteter. Der hvor mennesker ferdes.
sme: Ávžžut váhnemiid ja eará rávesolbmuid searvat áŋggirdeapmái ja doaibmat buorrin ovdagovvan ja nu leat mielde duddjomin ustivuođa mánáid gaskkas.

source: Da burde du kanskje prøve "Lærer Bjørndals metode" . Hjelp og veiledning
sme: Bivdde mánáidgárddiid, skuvllaid ja servviid bidjat fáttá iežaset čoahkkimiid áššelistui.

source: Her finner du hjelp og inspirasjon i arbeidet mot mobbing og trakassering:
sme: Bivdde gieldda vuolláičállit Julggaštusa givssideami vuostá, jus dat ii leat juo dahkan dan.

source: Video: hvordan voksne kan bekjempe mobbing blant barn og ung
sme: Eanet dieđut báikkálaš čalmmustahttimiid ja dáhpáhusaid birra dán jagi Julggaštus givssideami vuostá-áŋggireami oktavuođas leat Oahpahusdirektoráhta neahttasiiddus www.udir.no/mmm .

source: Veiledning for voksne
sme: Sámedikki searválašvuođa birra

source: Alle barn og unge skal ha et godt og inkluderende oppvekst- og læringsmiljø med nulltoleranse for mobbing.
sme: Buot mánáin ja nuorain galgá leat buorre ja čáhkilis bajásšadda- ja oahppanbiras mas givssideapmi ii álggage dohkkehuvvo.

source: Derfor deltar Sametinget som partner i Manifest mot mobbing.
sme: Danne searvá Sámediggi beallin Julggaštussii givssideami vuostá.
